
@extends('layout')

@section('title', 'layout')

@section('content')

<body>
<!--<h1 class="gazt" style="text-align:center; color:#006400;">🌿 ეკო გაზეთი — კლუბი დედამიწის ქომაგები</h1>

  <div class="article">
    <img src="https://images.unsplash.com/photo-1508780709619-79562169bc64" alt="დასუფთავების აქცია">
    <div class="content">
      <h2>დასუფთავების დღე მცხეთაში</h2>
      <p class="description">კლუბის წევრებმა მცხეთაში მოაწყვეს მტკვრის სანაპიროს გაწმენდის აქცია...</p>
      <button class="btns" onclick="toggle(this)">დაწვრილებით</button>
      <div class="full-text">
        <p>მონაწილეობდნენ სკოლის მოსწავლეები და მშობლები. შეგროვდა 200-მდე ბოთლი და პოლიეთილენის პაკეტები. ადგილობრივმა მოსახლეობამაც გამოხატა მადლიერება ახალგაზრდებისადმი.</p>
      </div>
    </div>
  </div>

  <div class="article">
    <img src="../img/green-logo.png" alt="ხეების დარგვა">
    <div class="content">
      <h2>სკოლის ეზოში 50 ნერგი დაირგო</h2>
      <p class="description">შოთა რუსთაველის სახელობის სკოლაში ჩატარდა ხეების დარგვის დღე...</p>
      <button class="btns" onclick="toggle(this)">დაწვრილებით</button>
      <div class="full-text">
        <p>დარგეს წიფელი, ცაცხვი და ნეკერჩხალი. სკოლამ დაგეგმა მომავალში ამ ნერგების რეგულარული მოვლა. ღონისძიებას დაესწრნენ მასწავლებლები და ადგილობრივი გამგებელი.</p>
      </div>
    </div>
  </div>-->

<h1 class="gafr">გაზეთი ჯერ არ აუტვირთავთ "დედამიწის ქომაგებს"!</h1>
<br>
<br>



</body>
</html>
@endsection